{
	"Category": [
		{
			"id": "01",
			"Icon": "fa-solid fa-shirt",
			"Category_Name": "Readymade Garments",
			"Details": "Readymade garments offer a cost-effective and efficient solution for international buyers seeking high-quality apparel at competitive prices. With access to a global supply chain and diverse manufacturing capabilities, readymade garments provide a reliable and scalable option for businesses looking to expand their product offerings."
		},
		{
			"id": "02",
			"Icon": "fa-solid fa-child",
			"Category_Name": "Under Garments",
			"Details": "Undergarments offer a lucrative export opportunity for businesses targeting international markets. With a growing demand for comfortable, stylish, and high-quality undergarments worldwide, there is a significant potential to expand your reach and increase sales. By focusing on innovative designs, premium materials, and competitive pricing, you can attract international buyers and establish a strong presence in the global undergarment market."
		},
		{
			"id": "03",
			"Icon": "fa-solid fa-bag-shopping",
			"Category_Name": "Accessories",
			"Details": "Accessories play a crucial role in completing any outfit and can significantly enhance the overall appeal of readymade garments. By offering a diverse range of stylish and high-quality accessories, you can attract international buyers looking to complement their clothing collections. From scarves and hats to belts and jewelry, well-chosen accessories can add personality, sophistication, and versatility to any wardrobe."
		}
	],
	"SubCategory": [
		{
			"id": "01",
			"SubCategory_Name": "Tshirts",
			"Category_Name": "Readymade Garments",
			"Image": "https://i.postimg.cc/GtzvfyWY/T-shirt.jpg",
			"Details": "Elevate your wardrobe with our premium t-shirts, designed to offer comfort, style, and durability. Crafted from high-quality materials and featuring unique designs, our t-shirts are perfect for everyday wear or special occasions. Experience the difference of our exceptional quality and timeless appeal."
		},
		{
			"id": "02",
			"SubCategory_Name": "Shirts",
			"Category_Name": "Readymade Garments",
			"Image": "https://i.postimg.cc/Mp4PKCv4/Shirt.jpg",
			"Details": "Elevate your wardrobe with our premium shirts, crafted from the finest fabrics and designed to offer both comfort and style. Our collection features a variety of cuts, colors, and patterns, ensuring there's something for everyone. Whether you're looking for a casual everyday shirt or a formal piece for special occasions, our shirts are the perfect choice."
		},
		{
			"id": "03",
			"SubCategory_Name": "Jeans",
			"Category_Name": "Readymade Garments",
			"Image": "https://i.postimg.cc/K8FcpWZ6/Jeans.jpg",
			"Details": "Experience the difference of our exceptional jeans, designed to make a statement. With meticulous attention to detail and a commitment to quality, our jeans are crafted to exceed your expectations. From timeless classics to modern trends, our collection offers something for every taste and occasion."
		},
		{
			"id": "04",
			"SubCategory_Name": "Mens",
			"Category_Name": "Under Garments",
			"Image": "https://i.postimg.cc/0Q1V77G0/Mens.jpg",
			"Details": "Experience the difference of our exceptional men's underwear, designed to provide superior comfort and support. With a focus on quality and innovation, our underwear is crafted to exceed your expectations. Discover the perfect fit for your active lifestyle and enjoy the confidence that comes with wearing premium undergarments."
		},
		{
			"id": "05",
			"SubCategory_Name": "Womens",
			"Category_Name": "Under Garments",
			"Image": "https://i.postimg.cc/SRBRKNbR/Womens.jpg",
			"Details": "Crafted from the finest materials, our lingerie offers a perfect blend of style, comfort, and durability. Choose from a variety of styles, including bras, panties, and corsets, to find the perfect fit for your lifestyle."
		},
		{
			"id": "06",
			"SubCategory_Name": "Jewelry",
			"Category_Name": "Accessories",
			"Image": "https://i.postimg.cc/63QG7dBT/Nackless.jpg",
			"Details": "Indulge in the beauty of our ethically sourced jewelry, crafted with care and respect for the environment. Our collection features a variety of styles, from classic to contemporary, ensuring there's something to suit every taste. Discover the joy of owning unique and sustainable jewelry that reflects your values."
		},
		{
			"id": "07",
			"SubCategory_Name": "Bags and Purses",
			"Category_Name": "Accessories",
			"Image": "https://i.postimg.cc/rpjrFhXv/Bag.jpg",
			"Details": "Experience the luxury of our handcrafted bags, created using the finest materials and traditional techniques. Each bag is a testament to our commitment to quality and artistry. Explore our diverse collection and find the perfect piece to complement your lifestyle and personal style."
		},
		{
			"id": "08",
			"SubCategory_Name": "Belts",
			"Category_Name": "Accessories",
			"Image": "https://i.postimg.cc/PxFv1Pqy/Belt.jpg",
			"Details": "Experience the luxury of our handcrafted belts, made from the finest materials and finished with meticulous care. Each belt is a testament to our commitment to quality and craftsmanship. Explore our diverse collection and find the perfect belt to complete your outfit and express your personal style."
		}
	],
	"Products": [
		{
			"id": "01",
			"SubCategory_Name": "Tshirts",
			"Category_Name": "Readymade Garments",
			"Product_Name": "Round Nack T-shirt",
			"Thumbnail_Image": "https://i.postimg.cc/GtzvfyWY/T-shirt.jpg",
			"Images": [
				"https://i.postimg.cc/GtzvfyWY/T-shirt.jpg",
				"https://i.postimg.cc/GtzvfyWY/T-shirt.jpg",
				"https://i.postimg.cc/GtzvfyWY/T-shirt.jpg",
				"https://i.postimg.cc/GtzvfyWY/T-shirt.jpg"
			],
			"Tables": [
				{
					"id": "01",
					"Table_Name": "General Information",
					"Product Name": "Round Nack T-shirt",
					"Packaging": "Pastic Bag",
					"Size of Packing": "20cm * 20cm * 10cm",
					"Sleeve": "Full"
				},
				{
					"id": "02",
					"Table_Name": "Pricing",
					"1 - 34 pieces": "$5.90",
					"35 - 599 pieces": "$5.70"
				}
			]
		},
		{
			"id": "02",
			"SubCategory_Name": "Tshirts",
			"Category_Name": "Readymade Garments",
			"Product_Name": "Polo Nack T-shirt",
			"Thumbnail_Image": "https://i.postimg.cc/GtzvfyWY/T-shirt.jpg",
			"Images": [
				"https://i.postimg.cc/GtzvfyWY/T-shirt.jpg",
				"https://i.postimg.cc/GtzvfyWY/T-shirt.jpg",
				"https://i.postimg.cc/GtzvfyWY/T-shirt.jpg",
				"https://i.postimg.cc/GtzvfyWY/T-shirt.jpg"
			],
			"Tables": [
				{
					"id": "01",
					"Table_Name": "General Information",
					"Product Name": "Polo Nack T-shirt",
					"Packaging": "Pastic Bag",
					"Size of Packing": "20cm * 20cm * 10cm",
					"Sleeve": "Full"
				},
				{
					"id": "02",
					"Table_Name": "Pricing",
					"1 - 34 pieces": "$5.90",
					"35 - 599 pieces": "$5.70"
				},
				{
					"id": "03",
					"Table_Name": "Pricing",
					"1 - 34 pieces": "$5.90",
					"35 - 599 pieces": "$5.70"
				}
			]
		}
	]
}